{
  "articles": [
    {
      "title": "The Concious Universe",
      "url": "https://www.noemamag.com/the-conscious-universe/",
      "summaries": [
        {
          "length": "2",
          "text": "Panpsychism resurges."
        },
        {
          "length": "9",
          "text": "The theory that consciousness permeates reality is regaining traction."
        },
        {
          "length": "16",
          "text": "Panpsychism, the idea that everything has consciousness, is resurging as science questions what matter really is."
        },
        {
          "length": "24",
          "text": "The ancient view that consciousness is fundamental to reality is making a comeback as science reveals matter to be less concrete than we thought."
        },
        {
          "length": "32",
          "text": "The radical idea that consciousness pervades the universe, long dismissed in mainstream Western thought, is experiencing a renaissance as new scientific discoveries challenge the prevailing view of matter as lifeless and mechanical."
        },
        {
          "length": "60",
          "text": "Panpsychism sees consciousness everywhere, not just in humans. It re-enchants the world, locating humanity within universal living nature. This ancient idea challenges assumptions of human superiority and inert matter. Reviving panpsychism may renew our relationship with the conscious cosmos we inhabit."
        },
        {
          "length": "100",
          "text": "Panpsychism sees consciousness as intrinsic to matter, not an anomaly. For centuries, the dominant view has been that only humans are conscious while nature is \"dead matter\" to exploit. But science now reveals awareness extending to animals, plants and even particles. Panpsychism re-embeds humanity within a universal living cosmos. This re-enchanted perspective challenges assumptions of human superiority. It inspires ecological care over domination. Though often dismissed, panpsychism is resurging as discoveries undermine old paradigms. This ancient idea may yet renew our sense of belonging to the conscious natural world."
        },
        {
          "length": "200",
          "text": "The Conscious Cosmos \r\n\r\n          What if everything, even fundamental particles, has some form of inner experience? This panpsychist perspective envisions consciousness as intrinsic to matter, not an anomalous late arrival.\r\n          \r\n          For centuries, the dominant view has been that only humans and some animals are conscious, while the rest of nature is insentient \\\"dead matter\\\" to be used by us. This mechanistic worldview sanctions the exploitation of nature without qualms.\r\n          \r\n          But science now reveals plants, animals and even microbes exhibiting agency and awareness. And physics portrays a strange world of quantum fields, not inert particles. Perhaps subjectivity is universal.\r\n          \r\n          As a theory, panpsychism avoids the absurdity of consciousness magically emerging from non-consciousness. It re-embeds humanity within nature, challenging human arrogance. Panpsychism's deficiencies pale beside the implausibility of materialism.\r\n          \r\n          Panpsychism has been derided as irrational, but a revival is underway. Discoveries in biology and physics give pause to old assumptions. This re-enchanted perspective may inspire ecological care over exploitation. Panpsychism offers hope of rediscovering humanity's place within a deeply conscious natural order. Consciousness may be the fire that breathes life into the equations."
        },
        {
          "length": "300",
          "text": "The Conscious Universe\r\n\r\n          For centuries in the West, the dominant view has been that only humans and some animals possess consciousness. The rest of nature is seen as mechanical \\\"dead matter\\\" for human use. But what if everything is awake and aware? This ancient idea called panpsychism may re-enchant the world and our place within it.\r\n          \r\n          Panpsychism says consciousness is universal, part of matter itself. Simple forms of experience exist in fundamental particles, combining into more complex minds. Thus, consciousness doesn't mysteriously emerge but pervades reality.\r\n          \r\n          Science paints existence as strange quantum fields, not concrete particles. And it describes only abstract structure, not intrinsic natures. But we know consciousness directly through our own minds. Perhaps it is an inherent property in all matter.\r\n          \r\n          Panpsychism declined under materialism but is resurging today. Discoveries reveal animal sentience while physics portrays a vibrant, conscious cosmos. Neuroscientist Christof Koch defends a theory measuring consciousness in all systems. And consciousness avoids the intractable \\\"hard problem\\\" of emerging from non-consciousness.\r\n          \r\n          Critics contend panpsychism is irrational and explanatory empty. But proponents see it as interpreting physical theories rather than contradicting them. In any case, panpsychism's deficiencies pale beside the implausibility of materialism.\r\n          \r\n          Panpsychism re-embeds humanity within nature, challenging human exceptionalism. It may inspire ecological care over exploitation. And it can open experiential ways of relating to nature. We may be on the verge of a new paradigm replacing cold mechanism with empathetic connection.\r\n          \r\n          The radical philosopher Margaret Cavendish espoused panpsychist ideas in the 1600s. Criticized as \\\"mad,\\\" she was ahead of her time. The mechanistic view of inert matter sanctions morally blind domination. We require profound shifts in worldview and ethics. Panpsychism re-enchants the universe with subjectivity. Perhaps we can yet discover humanity's place in a deeply conscious natural order."
        },
        {
          "length": "740",
          "text": "The Conscious Universe: Re-Enchanting a Mechanical Cosmos\r\n\r\n            For centuries, the dominant view in Western thought has been that consciousness is unique to humans and perhaps some animals. The rest of the natural world - plants, rocks, rivers, and mountains - has been seen as essentially unconscious \\\"dead matter.\\\" This mechanistic perspective has led to an instrumental, exploitative relationship with nature. But what if everything, down to the smallest particle, actually has some kind of inner experience or subjectivity? What if the world is awake, aware, and alive? This ancient idea known as panpsychism may offer a path to re-enchant the universe and discover our place within, not above, nature.\r\n            \r\n            The Roots of the Mechanistic Worldview\r\n            \r\n            In medieval times, the cosmos was envisioned as animate and interwoven. Spirits inhabited the natural world, so one had to acknowledge them before acting upon nature. But Christianity desacralized nature by placing all spirits in a detached heavenly realm. This view of an inert, mechanical world sanctioned the exploitation of nature without moral qualms. The Scientific Revolution reinforced the notion of a clockwork universe whose laws humans could master. Mind and matter were split; the Earth was stripped of agency and wonder.\r\n            \r\n            As science advanced, matter was reduced to ever smaller components. But physics describes only mathematical structure and causal relations, not the intrinsic nature of reality. Consciousness became the only matter we know from inside, through direct acquaintance. Perhaps, then, subjectivity is fundamental in all matter. This inversion - that matter is the mystery, consciousness the known - characterizes panpsychism.\r\n            \r\n            The Panpsychist Renaissance\r\n            \r\n            While panpsychism has been derided as absurd in modern times, today a \\\"full-blown renaissance\\\" is underway. Advances revealing animal sentience and plant awareness have pushed against old assumptions of human exceptionalism. Physics paints reality as fields of vibrant energy, not lumpish \\\"dead\\\" matter. And panpsychism bypasses the elusive \\\"hard problem\\\" of consciousness emerging from non-consciousness.\r\n            \r\n            Leading neuroscientist Christof Koch defends Integrated Information Theory, which measures consciousness and implies that it is universal but variable. Koch notes panpsychist views in Eastern philosophies and resonances with his collaborator Giulio Tononi's work. Philosopher Philip Goff argues that physical science describes only structure; if consciousness is intrinsic in brain matter, it is likely intrinsic in all matter.\r\n            \r\n            There are challenges, like the combination problem of how micro-consciousnesses combine into complex minds. But panpsychism is in its early stages as a research program. And it may be less a claim about facts than about interpreting physical theories - reading subjectivity into the unknown nature of matter. In any case, the problems facing panpsychism pale compared to those plaguing materialism.\r\n            \r\n            Environmental Implications\r\n            \r\n            Historian Lynn Townsend White Jr. argued that Christianity instilled the arrogance of man over nature that led to ecological crisis. We must examine our worldviews and ethics. Panpsychism places humans within, not above, the living Earth. It may inspire reverence and care where otherwise life is just “resources.”\r\n            \r\n            Philosopher Freya Mathews finds panpsychism scientifically plausible but insufficient to motivate change alone. Rather, it can give us permission to relate to nature in new ways, experientially discovering our place in the world. A paradigm shift may be underway from cold mechanism to empathetic connection.\r\n            \r\n            The 17th century radical thinker Margaret Cavendish saw the world as vital and conscious when that was heresy. She was mocked as irrational, but her environmental ethics were ahead of her time. As White wrote, we are not really “post-Christian” but retain its paternalism toward nature. Real change requires profound shifts in perception. Perhaps panpsychism can re-enchant the world and our role within it. If matter is not dead, neither are we.\r\n            \r\n            In summary, panpsychism upends the view of a mechanical, insentient universe that humans stand apart from and dominate. Instead, it envisions consciousness as an intrinsic property of matter, a fundamental feature of reality. This re-enchanted worldview locates humanity within the living Earth, not above it. Panpsychism has faced skepticism and criticism, but a revival is underway as old assumptions break down. Proponents argue its potential to revolutionize our relationship with nature makes it worth serious consideration. At the very least, it challenges prevailing paradigms and opens up new possibilities for thought and ethics. Perhaps we are on the cusp of a Copernican revolution in consciousness, realizing we are a conscious part of a deeply conscious cosmos. Much work lies ahead to develop and substantiate panpsychist perspectives. But this ancient idea offers hope of rediscovering humanity's place in the universe."
        },
        {
          "length": "1200",
          "text": "The Conscious Universe: The Return of Panpsychism\r\n\r\n            For centuries, the dominant view in Western thought has been that consciousness resides solely in humans and, perhaps, some animals. The world around us has been seen as just dead, mechanical matter. But this cold view is now being challenged by the reemergence of panpsychism – the ancient idea that mind exists everywhere in the physical world.\r\n            \r\n            Panpsychism has its roots in many older philosophical traditions. The Greek philosopher Plato, for instance, believed that consciousness pervaded the cosmos. In the 17th century, the philosopher Baruch Spinoza argued that every part of nature had some form of mind or consciousness. Panpsychism also appeared in some indigenous belief systems around the world.\r\n            \r\n            However, as the scientific revolution progressed, a mechanistic view of nature triumphed. The universe came to be seen as a machine that could be dissected and analyzed. Consciousness was believed to have arisen only recently, with the evolution of complex nervous systems. The dominant belief became that humans alone were conscious beings adrift in a cold, insensate universe.\r\n            \r\n            This mechanistic paradigm led to huge advances in science and technology. But it also divorced humanity from the natural world, opening the door to the unrestrained exploitation of nature. Our contemporary environmental crisis, some argue, is rooted in this mechanistic worldview.\r\n            \r\n            In recent decades, however, new developments in science have led some philosophers and scientists to question materialism and explore panpsychism anew. For instance, in quantum physics, subatomic particles seem to behave in strange, almost conscious ways. Neuroscience has found evidence of intelligence and awareness extending well beyond humans, into the plant and animal kingdoms.\r\n            \r\n            The British philosopher Philip Goff argues that physics describes only the abstract mathematical structure of matter, not its inner nature. Perhaps consciousness, known directly through our experience, is the intrinsic nature of all matter. Goff sees panpsychism as a way to bridge mind and matter.\r\n            \r\n            The neuroscientist Christof Koch, who has advanced our understanding of consciousness in the brain, now believes consciousness likely exists at some level in all physical systems. Other scientists entertain panpsychism as a possibility, even if unproven.\r\n            \r\n            Of course, panpsychism faces challenges. Critics point out the combination problem - how can micro-conscious entities combine to form the complex consciousness of humans? Proposed solutions exist, but more work is needed. Some also argue panpsychism lacks predictive power and cannot be scientifically tested.\r\n            \r\n            However, proponents see panpsychism as solving the hard problem of consciousness in a way traditional science has failed to do. It provides a coherent picture of consciousness as fundamental in the universe, rather than a late anomaly.\r\n            \r\n            Panpsychism also promises ethical implications. Seeing all matter as intrinsically conscious could transform our environmental attitudes. Rather than an indifferent machine, nature becomes a living system of which we are a part. Humanity’s self-imposed separation from nature may be overcome.\r\n            \r\n            The panpsychist view was first revived in the West in the 1920s by thinkers like Arthur Eddington. But it faded as logical positivism took hold. Interest was rekindled in the 1990s by philosophers like Galen Strawson. Now, figures such as David Chalmers have brought panpsychism into the scientific mainstream.\r\n            \r\n            Of course, so radical a view still generates controversy and debate. But the failures of both science and religion to adequately explain consciousness have opened the door to new perspectives. Panpsychism offers hope for bridging mind and matter, spirituality and science, in a way that resonates with those seeking a more meaningful view of existence.\r\n            \r\n            While panpsychism cannot yet be empirically proven, its explanatory power continues to intrigue open-minded thinkers. Does it provide the ontological foundation needed to advance our understanding of consciousness? Can it lead to a new ethical relationship between humanity and nature? Interest in panpsychism seems likely to grow as more seek coherent alternatives to the limitations of pure materialism.\r\n            \r\n            If matter itself has some form of inner experience, it would radically reshape our image of the world. Perhaps this counters our intuitions. But human intuition also once told us the sun revolved around the Earth. The idea of a universe wholly awake with mind presents profound challenges. Yet it may resonate with those who find meaning and purpose in visions of an ensouled natural world.\r\n            \r\n            Of course, scientifically demonstrating panpsychism would require nothing short of a revolution in our understanding. Doing so currently appears out of reach. But throughout history, expanding science has repeatedly revealed human ignorance of underlying realities. Even Einstein overturned Newtonian physics which once seemed unassailable.\r\n            \r\n            As mysteries of consciousness remain unsolved, we must weigh all potential solutions. Some now argue that matter, science and spirituality are not the separate domains we imagine. The nature of consciousness itself necessitates a new unified worldview that fully integrates mind, physics and experience.\r\n            \r\n            Perhaps this seems improbable today. But paradigm shifts often begin at science’s fringes, resisting orthodoxy. Growing anomalies can topple dominant models and ignite crises that give birth to new syntheses. We may be witnessing the first stages of such a crisis and renewal in understanding consciousness.\r\n            \r\n            Panpsychism’s vision of universal mind may yet prove fanciful. But purely materialist models have proven inadequate at providing a complete and coherent picture of reality. In the face of mounting unknowns, panpsychism compels reassessment as a potential way forward, whatever its counterintuitive implications.\r\n            \r\n            Of course, panpsychism also faces accusations of pseudo-science. But the theory makes no claims apart from reasoned extrapolation of where evidence leads. It unites mind and matter in a single ontology, but leaves physical laws unchanged. Adherents argue we must follow the facts, even when inconvenient to prevailing paradigms.\r\n            \r\n            Does panpsychism sacralize nature, as critics allege? Not inherently - its ethics remain open questions. But it does suggest that humanity, the planet and the cosmos are linked at levels little understood. This may well provide motives to act more sustainably. But meaning resides in our hands alone.\r\n            \r\n            Perhaps, in the end, panpsychism only provides a lens for seeing reality anew. But shifts in perspective have time and again expanded human knowledge and altered society. Our current model of reality seems to many incomplete. By challenging old assumptions, panpsychism offers new vistas for exploration.\r\n            \r\n            The notion that subjectivity runs through all existence contradicts much modern thought. But it resonates with intuitions that matter and spirit are not, in essence, estranged. And it evokes a world richer in mystery, meaning and hope than sterile materialism. If consciousness is intrinsic to the cosmos, we can only humbly reform our place within it.\r\n            \r\n            In sum, panpsychism upends convention, but provides promise. It integrates mind and matter, reanimates nature, grounds ethics anew, and compelsseekers of knowledge to recalibrate materialist orthodoxies. While extraordinary claims require extraordinary evidence, panpsychism offers explanatory power lacking in prevailing models. At the least, it deserves open-minded engagement from science and philosophy.\r\n            \r\n            Perhaps, in centuries hence, panpsychism will be seen as precipitating a critical step in humanity’s maturation. But another paradigm may instead prove true. Either way, the failures of pure materialism call for new syntheses. As mysteries of consciousness unsettle old certainties, panpsychism finds fresh purchase. Its ultimate validity remains uncertain. Yet it propels our exploration of mind ever deeper, uniting science and spirit in the search for truths scarcely imagined."
        },
        {
          "length": "5924",
          "text": "Title: The Conscious Universe\r\n            Subtitle: The radical idea that everything has elements of consciousness is reemerging and breathing new life into a cold and mechanical cosmos.\r\n            \r\n            BY JOE ZADEH\r\n            NOVEMBER 17, 2021\r\n            \r\n            London was a crowded city in 1666. The streets were narrow, the air was polluted, and inhabitants lived on top of each other in small wooden houses. That’s why the plague spread so easily, as well as the Great Fire. So did gossip, and the talk of the town was Margaret Cavendish, the Duchess of Newcastle. \r\n            \r\n            Cavendish was a fiery novelist, playwright, philosopher and public figure known for her dramatic manner and controversial beliefs. She made her own dresses and decorated them in ribbons and baubles, and once attended the theater in a topless gown with red paint on her nipples. In his diaries, Samuel Pepys described her as a “mad, conceited, ridiculous woman,” albeit one he was obsessed with: He diarized about her six times in one three-month spell.\r\n            \r\n            The duchess drew public attention because she was a woman with ideas, lots of them, at a time when that was not welcome. Cavendish had grown up during the murderous hysteria of the English witch trials, and her sometimes contradictory proto-feminism was fueled by the belief that there was a parallel to be drawn between the way men treated women and the way men treated animals and nature. “The truth is,” she wrote, “we [women] Live like Bats or Owls, labour like Beasts and die like Worms.” \r\n            \r\n            In 1666, she released “The Blazing World,” a romantic and adventurous fantasy novel (as well as a satire of male intellectualism) in which a woman wanders through a portal at the North Pole and is transported to another world full of multicolored humans and anthropomorphic beasts, where she becomes an empress and builds a utopian society. It is now recognized as one of the first-ever works of science fiction. \r\n            \r\n            But this idea of a blazing world was not just fiction for Cavendish. It was a metaphor for her philosophical theories about the nature of reality. She believed that at a fundamental level, the entire universe was made of just one thing: matter. And that matter wasn’t mostly lifeless and inert, like most of her peers believed, but animate, aware, completely interconnected, at one with the stuff inside us. In essence, she envisioned that it wasn’t just humans that were conscious, but that consciousness, in some form, was present throughout nature, from animals to plants to rocks to atoms. The world, through her eyes, was blazing. \r\n            \r\n            Cavendish was not the only one to have thoughts like these at that time, but they were dangerous thoughts to have. In Amsterdam, the Jewish philosopher Baruch Spinoza wrote that every physical thing had its own mind, and those minds were at one with God’s mind; his books were banned by the church, he was attacked at knifepoint outside a synagogue, and eventually, he was excommunicated. Twenty-three years before Cavendish was born, the Italian Dominican friar and philosopher, Giordano Bruno — who believed the entire universe was made of a single universal substance that contained spirit or consciousness — was labeled a heretic, gagged, tied to a stake and burned alive in the center of Rome by the agents of the Inquisition. His ashes were dumped in the Tiber. \r\n            \r\n            If the dominant worldview of Christianity and the rising worldview of science could agree on anything, it was that matter was dead: Man was superior to nature. But Cavendish, Spinoza, Bruno and others had latched onto the coattails of an ancient yet radical idea, one that had been circulating philosophy in the East and West since theories of mind first began. Traces of it can be found in Hinduism, Buddhism, Taoism, Christian mysticism and the philosophy of ancient Greece, as well as many indigenous belief systems around the world. The idea has many forms and versions, but modern studies of it house them all inside one grand general theory: panpsychism. \r\n            \r\n            “If the panpsychists are right, it could cast doubt on the foundations of a worldview that has been deeply embedded in our psyche for hundreds of years: that humans are superior to everything around them.”\r\n            \r\n            Derived from the Greek words pan (“all”) and psyche (“soul” or “mind”), panpsychism is the idea that consciousness — perhaps the most mysterious phenomenon we have yet come across — is not unique to the most complex organisms; it pervades the entire universe and is a fundamental feature of reality. “At a very basic level,” wrote the Canadian philosopher William Seager, “the world is awake.”\r\n            \r\n            Plato and Aristotle had panpsychist beliefs, as did the Stoics. At the turn of the 12th century, the Christian mystic Saint Francis of Assisi was so convinced that everything was conscious that he tried speaking to flowers and preaching to birds. In fact, the history of thought is dotted with very clever people coming to this seemingly irrational conclusion. William James, the father of American psychology, was a panpsychist, as was the celebrated British mathematician Alfred North Whitehead; the Nobel Prize-winning physicist Max Planck once remarked in an interview, “I regard consciousness as fundamental.” Even the great inventor Thomas Edison had some panpsychist views, telling the poet George Parsons Lathrop: “It seems that every atom is possessed by a certain amount of primitive intelligence.”\r\n            \r\n            But over the course of the 20th century, panpsychism came to be seen as absurd and incompatible in mainstream Western science and philosophy, just a reassuring delusion for New Age daydreamers. Karl Popper, one of the most influential philosophers of recent times, described it as “trivial” and “grossly misleading.” Another heavyweight, Ludwig Wittgenstein, waved away the theory: “Such image-mongery is of no interest to us.” As the American philosopher John Searle put it: “Consciousness cannot be spread across the universe like a thin veneer of jam.” \r\n            \r\n            Most philosophers and scientists with panpsychist beliefs kept them quiet for fear of public ridicule. Panpsychism used “to be laughed at insofar as it was thought of at all,” wrote the philosopher Philip Goff in his latest book, “Galileo’s Error: Foundations for a New Science of Consciousness.” But now, we are in the midst of a “full-blown panpsychist renaissance.” Goff is one of a rising tide of thinkers around the world who have found themselves drawn back to this ancient theory. Spurred on by scientific breakthroughs, a lost argument from the 1920s and the encouraging way panpsychism is able to bypass the “hard problem” of consciousness, they are beginning to rebuild and remodel its intellectual foundations, transforming it into a strong candidate for the ultimate theory of reality.\r\n            \r\n            “According to panpsychism,” Goff told me when we met recently in the garden of a pub near Durham University, where he teaches, “consciousness pervades the universe and is a fundamental feature of it. So, it doesn’t necessarily mean everything is ‘conscious.’ The basic idea is that the fundamental building blocks of the universe, perhaps electrons and quarks, have incredibly simple forms of experience, and very complex experience — like that of a human brain — is somehow built up from these very simple and rudimentary forms of experience. … That doesn’t mean your chair is conscious. It means the tiny particles the chair is made up of have some kind of rudimentary experience.”\r\n            \r\n            If the panpsychists are right, it could cast doubt on the foundations of a worldview that has been deeply embedded in our psyche for hundreds of years: that humans are superior to everything around them, disconnected from the insensate matter of nature, marooned on a crumbling planet in a cold and mechanical universe. Panpsychism re-enchants the world, embeds us profoundly within the climate crisis and places us on a continuum of consciousness with all that we see around us. \r\n            \r\n            “We have become used to the Copernican idea that we are not at the center of the universe but simply one planet among many,” Goff wrote in his first book, “Consciousness and Fundamental Reality.” “Perhaps it’s time for a Copernican revolution about our own consciousness.”\r\n            \r\n            The notion of a world awake might seem unintuitive to most of us, but it is something we adopt naturally in childhood. In 1929, the Swiss psychologist Jean Piaget found that children between two and four years old are inclined to attribute consciousness to everything around them. A child can happily talk to a grasshopper and blame the pavement if they trip up, and it isn’t such an alien thought, at that age, to think a flower might feel the sunlight and perhaps even enjoy it. Fairy tales and children’s media are infused with animate worlds in which trees, animals and objects come to the aid or annoyance of a protagonist.\r\n            \r\n            Most of us dismiss these notions as we mature. Gradually, we rein the concept of consciousness closer and closer in, until, at least in the West, we usually settle on the traditional view that consciousness is present only in the brains of humans and higher animals. \r\n            \r\n            Along with this goes the premise that consciousness must have sparked into existence from completely non-conscious matter quite recently, cosmically speaking — and only in a tiny corner of the universe. Perhaps a few hundred million years ago, a light bulb flickered on, and something somewhere felt reality for the first time. Before that miraculous spark, the great physicist Erwin Schrodinger wondered, was the universe “a play before empty benches, not existing for anybody, thus quite properly speaking not existing?” As for which higher animals have it and which don’t, there is no agreement, but we have a vague sense. Monkeys and dolphins, definitely conscious; cats and dogs, surely; worms, butterflies and Antarctic krill, probably not. \r\n            \r\n            But in the last 10 years or so, this understanding has been repeatedly disrupted by new scientific breakthroughs. We are now well versed in the playfulness and creativity of cephalopods, the intelligent communication between fungi and the interspecies sharing economy in forests. Honeybees recognize faces, use tools, make collective decisions, dance to communicate and appear to understand higher-order concepts like zero. Plants can feel you touching them. In fact, the evolutionary ecologist Monica Gagliano has suggested that pea plants can learn behavior, identify the sound of running water and grow towards it and communicate via clicking sounds. When you consider that plants account for around 80% of the total biomass on Earth (the biomass of humans is roughly equivalent to that of Antarctic krill), then extending consciousness to them would mean we are living on a vastly conscious planet.\r\n            \r\n            Recent research into slime mold — a single-celled eukaryotic organism that has no brain, no nervous system and looks like a yellow puddle — found that it makes decisions, perceives its surroundings and can choose the most nutritious food from numerous options. As an experiment, researchers arranged oat flakes in the geographical pattern of cities around Tokyo, and the slime mold constructed nutrient channeling tubes that closely mimicked the painstakingly planned metropolitan railway system. At Columbia University, the biologist Martin Picard has discovered that mitochondria, the organelles found in the cells of almost every complex organism, “communicate with each other and with the cell nucleus, exhibit group formation and interdependence, synchronize their behaviors and functionally specialize to accomplish specific functions within the organism.” Nobody is concluding that mitochondria are conscious, but if an animal the size of a dog acted like this, would we intuitively ascribe to it some basic level of consciousness?\r\n            \r\n            “I find it striking,” the neuroscientist Christof Koch told me on a video call, “that after 2,400 years, we are now back to panpsychism. This is like scientists discussing whether the Earth is actually flat, or if the heart is the seat of the soul. I mean …” \r\n            \r\n            “Panpsychism re-enchants the world, embeds us profoundly within the climate crisis and places us on a continuum of consciousness with all that we see around us.”\r\n            \r\n            Koch, one of the world’s most renowned neuroscientists, is the chief scientist of the MindScope Program at the Allen Institute for Brain Science in Seattle. Throughout the 1990s and early 2000s, he worked closely with the late Nobel Laureate Francis Crick (who, alongside James Watson, Maurice Wilkins and Rosalind Franklin, discovered the double helix structure of DNA) to build the foundations for a neuroscience of consciousness.\r\n            \r\n            In recent years, Koch has become a champion and staunch defender of Integrated Information Theory (IIT), a leading theory in the neuroscience of consciousness developed by the Italian neuroscientist and psychiatrist Giulio Tononi. IIT is concerned with developing a method to measure the amount of integrated information (which, it posits, represents consciousness) in a physical system. In other words, is something conscious and, if so, how conscious? One of Tononi and Koch’s many ambitions is to create a practical device, “a consciousness meter,” which could measure the level of consciousness in patients in a vegetative state. \r\n            \r\n            Tononi’s scientific research aligned with what some philosophers of consciousness believe about panpsychism: “It says consciousness is graded and much more widely distributed,” Koch said. “Giulio tried to downplay that at first because he felt people would then reject it out of hand, but I kept on pushing.” In 2015, they published a paper together titled “Consciousness: Here, There and Everywhere?” in which they stated that while IIT was not developed with panpsychism in mind, it did seem to share its central intuitions.\r\n            \r\n            “A lot of people say that’s wacky: Any theory that predicts a microbe is conscious is crazy because it’s so different from my insight into the state of the world,” Koch told me. When people hear the word consciousness, he explained, they assume qualities like self-awareness, emotion, pleasure and pain, but here we are talking about a degree of consciousness that is far more basic: experience. “Clearly, the paramecium doesn’t have psychology; it doesn’t hear bees, it doesn’t worry about the weekend. But the claim is: It feels like something to be the paramecium — and once the cell membrane dissolves and it disintegrates and dies, it doesn’t feel like anything anymore.”\r\n            \r\n            In 2013, Koch traveled to a Tibetan monastery in southern India for a symposium on physics, biology and brain science between Buddhist monk-scholars and Western scientists where he presented the contemporary Western consensus that only humans and some animals are blessed with consciousness. While there, Koch helped with teaching at the monastery. “We showed some movies of little bacteria moving around and asked them what they thought,” he told me. “They said they were clearly sentient. They had no trouble with that.”\r\n            \r\n            \r\n            \r\n            Matthew Craven\r\n            Arthur Stanley Eddington was a pacifist Quaker from a family of farmers in the north of England. In 1913, at the age of 30, he started working as a professor of astronomy at Cambridge. Six years later, he and the Royal Astronomer Frank Watson Dyson became perhaps the first scientists to prove Albert Einstein’s general theory of relativity, catapulting Einstein, who was then mostly unknown in the English-speaking world so soon after the end of World War I, to global notoriety. Eddington and Dyson organized expeditions to Principe and Brazil to observe a solar eclipse and record what Einstein had predicted: Gravity bends light. Newton was overthrown, and a new revolution in science began. \r\n            \r\n            Upon his return from Brazil, Eddington dove into the work of the mathematician Bertrand Russell. One of Russell’s observations, first developed in the 1920s and furthered in the 1950s, was this: “All that physics gives us is certain equations giving abstract properties of their changes. But as to what it is that changes, and what it changes from and to — as to this, physics is silent.” In other words, while physical science might appear to give us a nearly complete account of the nature of matter — what everything is made of — it really only provides a description of mathematical structures: the “causal skeleton” of reality. These descriptions are incredibly valuable and have led to many of humanity’s greatest scientific achievements, because they can be used to predict how matter will behave. But as Goff said to me: “Physical science only tells us what stuff does, not what stuff is. It’s not telling us the underlying nature of the stuff that is behaving in this way.”\r\n            \r\n            Consider this crude breakdown of water. What is water? Water is a colorless, transparent, odorless chemical substance that fills our oceans, lakes, rivers and bodies. But what is it composed of? It is composed of sextillions and sextillions of tiny water molecules. What are they composed of? Well, each molecule contains three atoms: two hydrogen and one oxygen. And what are hydrogen and oxygen made of? Subatomic particles like neutrons and electrons. What is an electron made of? An electron has mass and charge. And what are mass and charge? They are properties of the electron. But what is the electron? \r\n            \r\n            “When I was a young physics student,” wrote the astrophysicist Adam Frank in a 2017 essay, “I once asked a professor: ‘What’s an electron?’ His answer stunned me. ‘An electron,’ he said, ‘is that to which we attribute the properties of the electron.’ That vague, circular response was a long way from the dream that drove me into physics, a dream of theories that perfectly described reality.” In a strange and convoluted way, there is a sense in which we don’t really know what water is. We don’t really know what anything is. As Stephen Hawking wrote in “A Brief History of Time”: “Even if there is only one possible unified theory, it is just a set of rules and equations. What is it that breathes fire into the equations and makes a universe for them to describe?”\r\n            \r\n            Eddington, who by the late 1920s was seen as one of the greatest living scientists in the world, agreed with Russell: “The physicist cannot get behind structure,” he wrote in a glowing review of Russell’s 1927 book “The Analysis of Matter.” That same year, Eddington was invited to give the prestigious annual Gifford Lectures in Edinburgh, which he then turned into his own book, “The Nature of the Physical World.” Written for a wider audience, it contained echoes of Russell and became one of the most influential popular science books of the era, selling 72,000 copies in Britain alone. \r\n            \r\n            “Even if there is only one possible unified theory, it is just a set of rules and equations. What is it that breathes fire into the equations and makes a universe for them to describe?”\r\n            — Stephen Hawking\r\n            \r\n            “The Victorian physicist felt that he knew just what he was talking about when he used such terms as matter and atoms,” wrote Eddington. “Atoms were tiny billiard balls, a crisp statement that was supposed to tell you all about their nature in a way which could never be achieved for transcendental things like consciousness, beauty or humor. But now we realize that science has nothing to say about the intrinsic nature of the atom. The physical atom is, like everything else in physics, a schedule of pointer readings” — measurements on a machine.\r\n            \r\n            Eddington, like Russell before him, felt that the intrinsic nature of matter, the thing that has mathematical structure, could be integral to explaining consciousness. He wrote that there is one clump of matter that we know and experience directly, not through perceptions, equations or measuring devices: the matter that constitutes our brains. We know that the intrinsic matter that constitutes our brains must involve consciousness because that is our rich and subjective moment-to-moment experience of reality.\r\n            \r\n            Throughout the history of consciousness studies, the mind-body problem has caused theory after theory to collapse and falter. How does the matter of the brain, which we know and understand, give rise to the mystery of consciousness? Eddington’s panpsychist argument, said Goff, “turned the problem upside down.” In Eddington’s view, matter is the mystery; consciousness is the thing we understand better than anything else. The only matter we experience directly is the matter in our living brains, and we know that to be conscious. Therefore, we have good reason to believe that all matter is conscious. And while critics of panpsychism are quick to challenge its proponents to prove that consciousness is the intrinsic nature of matter, the panpsychists are equally poised to respond: Prove that it isn’t.\r\n            \r\n            This argument, Goff wrote in “Galileo’s Error,” “is hard to really absorb” because “it is diametrically opposed to the way our culture thinks about science. But if we manage to do so, it becomes apparent that the simplest hypothesis concerning the intrinsic nature of matter outside of brains is that it is continuous with the intrinsic nature of matter inside of brains.” As Eddington wrote in the conclusion to his book: “The stuff of the world is mind-stuff.” Consciousness didn’t emerge or flicker into existence; it has always been there — the intrinsic nature of us and everything around us. This is what breathes fire into the equations.\r\n            \r\n            Despite the popularity of Russell and Eddington’s work in the 1920s and 30s, these ideas were largely lost. Western academia was then being seized by a group known as the Vienna Circle and their logical positivism movement. Interwar Europe was being overrun by extremist violence, dogmatic ideologies and political propaganda, and the logical positivists railed against it all by calling for “exact thinking in demented times” — strict scientific standards and rigorous objectivity. Logical positivism swept through Anglo-American universities and caused a wholesale rejection of abstract metaphysical discussions. The scientific method relied on what could be observed; what went on inside the mind was largely ignored in favor of how humans behaved, ushering in the rise of B.F. Skinner and behavioral psychology. Eddington’s work in particular remained forgotten until Galen Strawson, one of the elder statesmen of modern British philosophy, found his book on the shelf of a holiday home in Scotland and used it to bolster his modern argument for panpsychism.\r\n            \r\n            Since the 1930s, our scientific understanding of the fundamental building blocks of reality has become even weirder. Particles have been shown to behave like waves and waves like particles, depending on the experimental conditions. Particles no longer seem to be the fixed and knowable objects they once were, and different particle physicists will give you different answers to the question, “What is a particle?” Perhaps it is a quantum excitation of a field, vibrating strings or simply what we measure in detectors. “We say they are ‘fundamental,’” Xiao-Gang Wen, a theoretical physicist at the Massachusetts Institute of Technology, told Quanta Magazine. “But that’s just a [way to say] to students, ‘Don’t ask! I don’t know the answer. It’s fundamental; don’t ask anymore.’”\r\n            \r\n            “Physical science only tells us what stuff does, not what stuff is. It’s not telling us the underlying nature of the stuff that is behaving in this way.”\r\n            — Philip Goff\r\n            \r\n            In a landmark 2003 essay, Strawson wrote that this ambiguity only strengthened the argument for panpsychism. The idea of our brains as “lumpish, inert matter, dense or corpuscled, stuff that seems essentially alien to the phenomenon of consciousness,” he wrote, “has given way to fields of energy, essentially active diaphanous process-stuff that — intuitively — seems far less unlike the process of consciousness.” Physics doesn’t show our brain as a spongey blood-filled mass composed of tiny concrete particles, but as “an astonishingly (to us) insubstantial-seeming play of energy, an ethereally radiant vibrancy.”\r\n            \r\n            Of course, panpsychism has its flaws. In October, the Journal of Consciousness Studies dedicated an entire issue to responding to Goff’s book. It featured both critical and supportive essays from philosophers, psychologists, neuroscientists, the bestselling author Annaka Harris and renowned physicists like Carlo Rovelli, Sean Carroll and Lee Smolin. “The real problem with panpsychism is not that it seems crazy,” wrote the British neuroscientist Anil Seth in his essay, “it is that it explains nothing and does not generate testable predictions.”\r\n            \r\n            Physicists critical of it have said it is trying to add something new into our scientific picture of reality that wasn’t there before, and that would therefore require alterations to the proven laws of physics to accommodate it. But in one of the journal essays that addressed this point, the philosopher Luke Roelofs (of NYU’s Center for Mind, Brain and Consciousness) argued the opposite: Nothing is being added to our scientific picture of the world — this is just a different interpretation of that picture. “It rests on recognizing that the physical picture itself is just under-specified: It tells us how this thing called an ‘electron’ behaves, and how these properties called ‘charge’ affect that behavior, but never says (never could say) what any of this is in and of itself.” In other words: Consciousness is exactly what the physicists have been studying the structure and behavior of all along. “For a panpsychist,” Goff said, “the story of physics is the story of consciousness. All there is is forms of consciousness, and physics tracks what they do.”\r\n            \r\n            The most notorious hurdle for panpsychism is known as the combination problem. It has been framed in various ways, but its essence is this: How can lots of tiny conscious entities, like fundamental particles, combine to create one big conscious entity, like the human mind? Goff has explored a possible solution via quantum entanglement. The Norwegian panpsychist philosopher Hedda Hassel Mørch has worked with Tononi and IIT to overcome it. And Roelofs has investigated split-brain cases — a radical procedure used for severe epilepsy in which a patient’s corpus callosum, which connects the two hemispheres of the brain, is severed — that seem to result in patients experiencing a split or partial split of consciousness. If consciousness can be split, then why couldn’t it be combined?\r\n            \r\n            “Some people dismiss panpsychism simply because the combination problem has not yet been solved,” Goff wrote in “Galileo’s Error.” “To my mind, this is like someone in 1859 rejecting Darwinism on the basis that ‘On The Origin of Species’ did not contain a completely worked-out history of the evolution of the human eye.” Panpsychism as a research program, he told me, is only just getting started.\r\n            \r\n            In the freezing winter of Boxing Day, 1966, the medieval historian Lynn Townsend White Jr. delivered a speech to the American Association for the Advancement of Science in Washington. Fifty-nine years old at the time, White was a rigorous and provocative historian, and also a devout Christian. But through his studies, he had found something that deeply troubled him, something he felt resonated with the time in which he lived. In 1960s America, the general American public was becoming aware of the effects of pollution and global warming. Rachel Carson’s “Silent Spring” had been out for a couple years, and the landmark Air Quality Act (1967) and the Clean Air Act (1970) were not far off. Just four weeks before White gave his speech in Washington, a toxic copper-colored cloud of acrid smog, so thick it could be wiped off car windscreens, smothered New York for three days, causing 168 deaths and adverse health conditions for hundreds of thousands of people.\r\n            \r\n            How we view the world determines how we treat it, and White felt the roots of the climate crisis went deep into ancient history. They must be analyzed, he thought, because to address the climate crisis we must rethink the fundamental mindset that caused it, without which our solutions might create even more serious problems than they solve. “What people do about their ecology,” he said during his speech, “depends on what they think about themselves in relation to things around them.” In his eyes, the causes weren’t solely scientific, technological, political or economic — they were ideological. Christianity in the West, he thought, was what first separated man from nature and established a relationship of superiority and exploitation with everything around. \r\n            \r\n            Prior to Christianity, ancient paganism revolved around the idea of an animate world. “Before one cut a tree, mined a mountain or dammed a brook, it was important to placate the spirit in charge of that particular situation, and to keep it placated,” White wrote. But Christianity siphoned these spirits out of the Earth and placed them in heaven. “By destroying pagan animism, Christianity made it possible to exploit nature in a mood of indifference to the feelings of natural objects. … The spirits in natural objects, which formerly had protected nature from man, evaporated … and the old inhibitions to the exploitation of nature crumbled.” This led White to describe Christianity as the most “anthropocentric religion the world had seen.”\r\n            \r\n            “Consciousness didn’t emerge or flicker into existence; it has always been there — the intrinsic nature of us and everything around us.”\r\n            \r\n            Christianity didn’t create the ecological crisis, White asserted, but it laid the foundations for an abusive relationship between man and nature. This religious ideology was infused with the Scientific Revolution (of which the key drivers were deeply religious Christians like Galileo, Descartes, Newton and Bacon) and ushered in an age of technology, capitalism and colonialism that thrived on exploiting the Earth. The universe came to be viewed not as organic and animate, but as a mindless machine, like a clock, the gears of which are governed by scientific laws. The wonder and unpredictability of nature was transformed into something stable, predictable, knowable and therefore controllable. Forests were there to be cleared, hills were there to be mined and animals were there to be slaughtered. This became known as the “mechanistic worldview.” As the science historian Carolyn Merchant wrote in a 1980 book: “Because it viewed nature as dead and matter as passive, mechanism could function as a subtle sanction for the exploitation and manipulation of nature and its resources.”\r\n            \r\n            While we might think we are now living in a “post-Christian age,” this deeply entrenched mindset still haunts us. This “relation to nature,” White wrote, is “almost universally held not only by Christians and Neo-Christians but also by those who fondly regard themselves as post-Christians. Despite Copernicus, all the cosmos rotates around our little globe. Despite Darwin, we are not, in our hearts, part of the natural process.” Echoes of this story, Naomi Klein wrote in her 2014 book “This Changes Everything,” reverberate through a “cultural narrative that tells us that humans are ultimately in control of the Earth, and not the other way around. This is the same narrative that assures us that, however bad things get, we are going to be saved at the last minute — whether by the market, by philanthropic billionaires or by technological wizards.”\r\n            \r\n            White’s paper caused shockwaves. Biblical scholars and theologians criticized him heavily, and he received torrents of hate mail accusing him of being the anti-Christ, a Kremlin agent and more. But he was a religious man, with no intention of turning his back on his God. In the final third of the paper, he reminisced on the forgotten panpsychists of Christianity who had implored people to recognize themselves as within nature, not above it. White called for his fellow Christians — roughly a quarter of the world’s population at the time — to look for ways forward in the example of a saint like Francis of Assisi, who spoke to his flowers and envisioned the Earth itself as something divine. \r\n            \r\n            Throughout the 1970s, environmentalists and political activists pored over White’s thesis, and it became a seminal text in universities and ecological studies. But his panpsychist conclusions went largely under the radar. His critique became mainstream, but his call to action, at least in the 1960s, largely failed.\r\n            \r\n            The essence of what White, Marchant and then Klein are getting at is that our mechanistic worldview is not an objectively true portrayal of reality, but something that has been constructed. Therefore, it can be reconstructed. Panpsychism is one possible reconstruction. Our inability to fully comprehend the widespread decline of the natural world could be a consequence of our refusal to see ourselves as part of it. And the potential of panpsychism to put mind back into matter, reconnect us to nature, dispel human exceptionalism and revolutionize our ethics is, for many, a clear way forward. \r\n            \r\n            While analytic philosophers like Goff and Strawson are keen to emphasize that their argument for panpsychism is technical, logical and based on strict theoretical frameworks, the Australian philosopher Freya Mathews has reached similar conclusions via environmental philosophy, which is more concerned with questions about how we live in this world. In 1991, Mathews wrote “The Ecological Self,” a book that essentially described a panpsychist view without using the word — “I didn’t want to shoot myself in the foot by calling it that,” she told me. \r\n            \r\n            She went on: “I don’t think just accepting something like this at a theoretical level would change us. I don’t think that’s how psychology or motivation works. Reason can’t touch motivation; it doesn’t touch our deeper psyche. But if a theory like this gives us permission to experiment experientially with new ways of seeing and exploring the world — and looking for our purpose, as it were — then we might have a chance of discovering it.”\r\n            \r\n            In the 1960s, the physicist and philosopher Thomas Kuhn analyzed what it takes to cause a paradigm shift in our scientific perspective. A paradigm shift is when a dominant theory is suddenly or gradually overturned when significant anomalies that disprove the theory continue to arise until it goes into a state of crisis. During this crisis, Kuhn wrote, we witness “the proliferation of competing articulations, the willingness to try anything, the expression of explicit discontent, the recourse to philosophy and to debate over fundamentals.” An example of a Kuhnian paradigm shift is the sudden change from Newton’s simple physics to Einstein’s far weirder theories, which, among many things, completely upended the understanding of time. \r\n            \r\n            Mathews thinks we are now on the verge of another paradigm shift, whether that is to panpsychism or some other worldview that sees nature as more than unfeeling matter. “Our current worldview is leading to the ecological collapse of the planet,” she said. “And it is completely pragmatically self-defeating to continue with it.”\r\n            \r\n            Margaret Cavendish had a fairly robust set of environmental ethics that was rare in 1600s Europe. At a time when Descartes — who gave his dog the very human name Monsieur Grat (“Mr. Scratch”) — was arguing that animals were machine-like senseless automata that felt neither pain nor pleasure, Cavendish was trying to create a dialogue between man and nature.\r\n            \r\n            In her poems “The Hunting of the Hare” and “The Hunting of the Stag,” she abandoned the human perspective to adopt that of the animal being killed. In another, she imagined a conversation between a man and the tree he is about to cut down. These views and others ostracized her from the 17th-century scientific community, and much of her work was either ignored or dismissed. When she became the first woman to visit the all-male scientific institution of the Royal Society in May 1667, Pepys’ account of her visit focused mostly on the offensiveness of her dress. She was viewed by many as insane and irrational; they labeled her “Mad Madge.”\r\n            \r\n            But none of this dissuaded Cavendish, who, in her lifetime, published numerous books of philosophy, fiction, plays and poetry. “I had rather appear worse in singularity,” she said, “than better in the mode.” And if anyone was being irrational, thought Cavendish, it certainly wasn’t her. “Man is more irrational,” she wrote in 1664, “when he believes that all knowledge is not only confined to one sort of Creatures, but to one part of one particular Creature, as the head, or brain of man.”"
        }
      ]
    }
  ]
}
